{
    "0": {
        "author": "64933753",
        "time": "2023-03-07 13:07",
        "content": [
            "昨天发的太多，审核也没过，这次就简单发一下吧。",
            "",
            "",
            "去年9月和之前打游戏认识的女生重新联系(之前放弃是因为发现她那时候交了男朋友)，我们都是广东人，她考研到了某研究所现在要在北京先上半年学。我学校也在北京，那时候疫情正好没返校。半个月内聊得很开心，确认她应该没男朋友后就表白了，她也答应了，遂承诺马上回北京见她。每天刷健康宝，根本不行，只能买到石家庄的高铁票，坐过站入京，接受7天隔离。",
            "",
            "",
            "在隔离酒店时，她还跑来楼下看我，有一天还混了进来，那是我们第一次见面，相拥很久，然后就做了。之后，我们约会了好多次，都很开心，每天也都花好长的时间聊天，我觉着应该进一步确定关系了。有一天，我偷跑出学校，从海淀到怀柔，去见她一面(我答应她每周只要有机会就见面，哪怕她出不来)。结果隔着围栏，她和我说：“隔着围栏又不能拥抱，你觉得我们的距离更近了吗？你想要我们的关系怎么发展呢？”。我愣住了，我当然想确定男女朋友关系呀。经典悖论来了，她说我们彼此都不够了解，她说对我只是Crush+好朋友+性关系；她说她上一段感情投入太多，谈了很久结果异地分手，不再想进入一段长期稳定的关系里去，“我知道这很自私，但如果你觉得ok，那我们就像之前那样继续下去”。我害怕失去她，说，“我们预知不了以后如何，但现在这样我们都能开开心心，我觉得可以，而且说不定我们能成呢”。她同意了。",
            "",
            "",
            "一天晚上，为了更了解彼此，我们玩了Shelton和Penny的那个问答游戏，平时也会多谈谈各自的经历。我生日那天，她送给了我手织的围巾，我给她做了一桌家常菜，她说喜欢我做的菜，喜欢我唱的歌；她的家庭经历使得她更需要一个大哥哥一样的人去照顾她，我只能尽力。后来疫情越来越严重，见面越来越难，她还在学校闹了些事情出来。我们自嘲这是疫情时期的爱情，我不知道我做得如何，至少感觉到她能依赖我，她也给了我很多支持。",
            "",
            "",
            "十二月初，各个学校开始放学生回家了。我比她早两天到家，对于没能陪她一起回来，我很愧疚，因为她在西站等了一晚(住酒店如果出一例阳就被封了，我在密云找了家酒店，为了到时候去怀柔接她，结果早上起来就被封了，我和同学闯卡出来，然后马上坐飞机逃难)。那天晚上，我给她打电话，发信息，她都没回。她回到家的那两天，也不愿意接我的电话。晚上，我发现，我收到了HK某大学的offer，兴奋地分享给她，她也很高兴，我想，她不接电话，只是在家里不方便吧。结果，第二天，她和我说，她有了另一个Crush，是同课题组的，那天在西站一起玩游戏，觉得对方温柔体贴，还有一些肢体接触，来电了。希望只和我做普通朋友。",
            "",
            "",
            "我又一次懵了。其实我猜，她还是想找一个能够在她身边的人吧。只是我不愿意就此放弃，毕竟我们都在广东，到开学前还有很多机会见面，我也想问个清楚，遂约了一月初一起吃个饭。也有可能是因为换了个环境，她说她的心情和生理状态都不太好，甚至可能刚感染了，很不舒服；有一天，她说再也受不了我每天都找她，让她压力很大，说让我只做普通朋友，一辈子没急事就别说话了！我彻底心寒了，决心不再找她。",
            "",
            "",
            "结果第二天早上，她打来电话把我叫醒，叫我帮她个忙，十分紧急。我帮了，内心很矛盾，感觉被利用，又感觉被信任，也不想她觉得欠我啥，我就说，到时吃饭第一餐她请吧。",
            "",
            "",
            "在那天之后，她又开始和我聊天，就像以前一样；之前她说去欧洲旅游，我还帮她研究签证的事情，我说我一起去呗，她还觉得我搞笑，觉得我姿态好低喔。彳亍。结果这次后，她反而邀请我，一起去欧洲啦。我高兴得不行，哈哈，后来，她阳的时候，我半夜跨市打车去陪她看病，跟她一起搭火车去办签证，陪她过了圣诞，还出来约会了几次。她送给了我一个圣诞礼物，是一个陶瓷做的心，她送给我的生日礼物我也还留着，是她手织的围巾。有一天，我问她，为啥那天要说她喜欢上别人了，要离开我？她说，她确实容易有crush，但我是特别的，想自私地把我留在身边，说不喜欢我了，只是怕我为了她放弃大学的offer去找她。我答应她，疫情开放了，我每个月都会去找她，一次不行就两次，两次不行就三次，毕业后也会去她的城市，她要出国我也会跟着去，我有这个能力。她也只是说，每个人都是这么说，她只想现在开开心心。"
        ]
    },
    "1": {
        "author": "37290295",
        "time": "2023-03-07 13:36",
        "content": [
            "做过了，不亏吧"
        ]
    },
    "2": {
        "author": "41094713",
        "time": "2023-03-07 13:38",
        "content": [
            "管不住下半身的纯爱战士跟lkd的故事？？？"
        ]
    },
    "3": {
        "author": "42338262",
        "time": "2023-03-07 13:40",
        "content": [
            "Crush?  啥意思？"
        ]
    },
    "4": {
        "author": "61330648",
        "time": "2023-03-07 13:41",
        "content": [
            "不是，你这文不对题啊"
        ]
    },
    "5": {
        "author": "64933753",
        "time": "2023-03-07 13:41",
        "content": [
            "在欧洲，一起旅行的弊端出来了，观念、习惯的差异等等。例如，我觉得既然来了巴黎，就多吃点好吃的，但她为了省钱带了20包泡面，实际上我们家庭条件都不错，她应该比我有钱，我说我请她，她还说我是打肿脸充胖子。可我只是想她多吃点好的，多买点自己想要的啊！哪怕我自己多出点钱都没问题。她说我有事不开心老憋着不和她说，但我说了又怕她不高兴；她说不想再和我吵架，怕我们关系的裂痕越来越大，我还不是她男朋友，却这么不照顾她。。她说这趟旅行对她意义重大，不想我毁了她对这个地方的回忆。所以我决定，付出更多，和她商量想去哪儿，尽量照顾她的感受，她不想出去吃饭，我就去超市买菜回来做，在冰岛的夜晚里来回3公里，就为了到超市给我们买点吃的，因为我不忍心她晚上就吃泡面啊！旅行途中，遇到的不可控的事件，都是我去解决，但她好像把这些都怪罪在了我头上，我委屈不敢说，怕扫兴，怕毁了她的旅行。",
            "",
            "",
            "最后一天，坐飞机回到香港。我想这次旅行让她对我失望了吧，但她说，还想再见我，舍不得我。后来还是一样，聊天、电话、见面，每一次，她和我分享的事情越来越多，我投入也越来越多。最后一次见面，是情人节前的那个周末。",
            "",
            "",
            "但我感觉到不太对劲，前两天还好，但最后一天她真的让我感觉到不被重视。中午她师姐请吃饭，她手机漏滴滴车上了，我让她别着急，先去吃饭，在大厦下找了半天才找到入口，我撑着伞在后面追着她，我刚收伞，想说要不我也上去吃个饭，她回头就是一个禁止的手势，你就别上来了吧，去星巴克等我吧。我猜，她不想让我见到她的同学和导师，就找了个地方吃饭。我的错，吃太油腻，喝太多茶，搞得我身体不舒服；在楼下等了三小时，跟司机扯皮，她又一直追问手机拿回来没，我真的心态有点崩。最后给了司机150，拿回手机，她刚好也吃完饭，说想去某个商场，想去看猫猫；我以为是想和我去猫咖坐坐，结果到了那儿，就自顾自给自己选猫咪了，是要自己买一只猫回宿舍养。我意识到我可能情绪不对了，不想扫兴，就自己找地方坐下了。结果她买完猫，她就一副要回宿舍的样子，问我想去哪儿。我说我不舒服，只想和她多待一会儿，坐一坐，她就抢走我的手机，叫我赶紧订今晚的酒店，或者把明天的高铁改签到晚上。我说，你这不是要赶我走吗，她说：”没错，赶紧走吧，别再折磨我了；你以为我旅游开心，这几天开心，每一次见面开心吗？都是我演出来的，我们真的不适合，你根本不会照顾我，你太自私了！“我觉得我的付出都成了笑话，我付出了这么多，也在学习注意自己的情绪，多照顾她的情绪，从来都是我去找她，对，我是自私，我也想我自己开心，我就是想见她。"
        ]
    },
    "6": {
        "author": "61341740",
        "time": "2023-03-07 13:41",
        "content": [
            "烂逼有什么好透的"
        ]
    },
    "7": {
        "author": "60409790",
        "time": "2023-03-07 13:42",
        "content": [
            "[quote][pid=676993497,35589118,1]Reply[/pid] [b]Post by [uid=42338262]在德玛西亚套科多的汉子[/uid] (2023-03-07 13:40):[/b]",
            "",
            "",
            "Crush?  啥意思？[/quote]",
            "",
            "",
            "v. 压坏，挤压变形；捣碎，碾成粉末；把……挤入，将……塞进(狭小的空间内)；(使)变皱，起皱；制服，镇压；使心烦意乱，使消沉",
            "",
            "n. 拥挤的人群；(对某人短暂的)热恋，迷恋；迷恋对象；果汁饮料；(牛，羊的)分群栏",
            "",
            "[ 复数 crushes 第三人称单数 crushes 现在分词 crushing 过去式 crushed 过去分词 crushed ]"
        ]
    },
    "8": {
        "author": "9011426",
        "time": "2023-03-07 13:42",
        "content": [
            "你们都是广东  人,所以你们是老  乡"
        ]
    },
    "9": {
        "author": "42664441",
        "time": "2023-03-07 13:43",
        "content": [
            "尊重祝福锁死"
        ]
    },
    "10": {
        "author": "39185270",
        "time": "2023-03-07 13:47",
        "content": [
            "这不是活生生被吊住了么。。段位差太多了",
            "",
            "",
            "你能保证她不理你的那天晚上不是跟刚认识的crush在做？？有一点肢体接触。。真是说了你就信了"
        ]
    },
    "11": {
        "author": "64933753",
        "time": "2023-03-07 13:48",
        "content": [
            "行。就这样不欢而散。后来那一周，她倒是忽冷忽热，二月十四号她也收下了我送给她的礼物，周末还在玩。我周二实在受不了这种猜测，和她发了好多语音，说了那天的情况，为啥我不开心，整得她也不开心；说了我很重视这段关系，我想要修复它；她说她很自卑，我和她说了她在我心目中的闪光点；说了我也在学习，重视、管理自己的情绪；说了如果她暂时不想考虑这么多，那我会给她时间。",
            "",
            "",
            "结果她回复，咱俩以后还是别再联系了，如果做不到，建议我把它删了。我狠不下心啦，但我也一直在调整，寻求咨询师的帮助，也看了《Stutz的治愈之路》，感觉自己真的放下了。结果昨晚手贱，通过pyq和其他的社交软件，发现她和她前男友复合了，而且她的好朋友说，她两人从来没分过，只是在冷战吧。在这段关系中，反而我成了第三者。",
            "",
            "",
            "我从来没在她的朋友圈中出现过一次，她跟家里人说的也是她和她男朋友，男朋友的朋友还有我一起去；她叫我和她骗她的闺蜜，说我们不是在网上认识的，因为她闺蜜对这种人印象不好；她每次说想和我打电话，打着打着她就自顾自和她的朋友聊天去了；她为了她的朋友可以冒着雨来回四个商场买面包，而那几个朋友认识的时间也不长；她送给我的情人节礼物只是超市顺便买的，买两只能够打折的陶瓷碗和一个苹果，我还因为是情人节礼物而开心了好久；我为她在疫情管控最严的时候逆行回到北京，每次都是我去找她，回家后两个城市来回跑，她跟我承诺过的事情一项也没有实现过。结果她说我自私？",
            "",
            "",
            "她甚至没和她男友分手，她男友知道了我们的事情竟然还能接受和她继续在一起。她说喜欢和我做，说很喜欢我唱歌，说很喜欢我行动力高，喜欢做我吃的菜。结果呢？我看到她男朋友网易云现在在循环着她最喜欢听我唱的那首歌，属实是有被恶心到。"
        ]
    },
    "12": {
        "author": "64933753",
        "time": "2023-03-07 13:50",
        "content": [
            "[b]Reply to [pid=676994857,35589118,1]Reply[/pid] Post by [uid=39185270]handshanks[/uid] (2023-03-07 13:47)[/b]没有，他们五六个同学都在火车站。而且她说不喜欢我后和我说想追那男生，但人家对她没什么意思。"
        ]
    },
    "13": {
        "author": "64933753",
        "time": "2023-03-07 13:51",
        "content": [
            "[b]Reply to [pid=676993187,35589118,1]Reply[/pid] Post by [uid=41094713]Garysincos[/uid] (2023-03-07 13:38)[/b]纯爱和性关系有冲突吗"
        ]
    },
    "14": {
        "author": "2085234",
        "time": "2023-03-07 13:52",
        "content": [
            "没能力爱就放手吧，你俩的关系太不对等"
        ]
    },
    "15": {
        "author": "43051705",
        "time": "2023-03-07 13:53",
        "content": [
            "建议把主题改为，舔狗的正常结局。"
        ]
    },
    "16": {
        "author": "64933753",
        "time": "2023-03-07 13:53",
        "content": [
            "[b]Reply to [pid=676993497,35589118,1]Reply[/pid] Post by [uid=42338262]在德玛西亚套科多的汉子[/uid] (2023-03-07 13:40)[/b]就是一瞬间特别喜欢，觉得那个人就是完美的，所以就怕深入了解过后，这种感觉就淡了。所以不是爱，只是冲动。"
        ]
    },
    "17": {
        "author": "39510426",
        "time": "2023-03-07 13:53",
        "content": [
            "第一次见面就做了？真是纯啊"
        ]
    },
    "18": {
        "author": "60960074",
        "time": "2023-03-07 13:54",
        "content": [
            "说实话不知道写的什么，和标题也没什么关系"
        ]
    },
    "19": {
        "author": "42419723",
        "time": "2023-03-07 13:55",
        "content": [
            "？？？？？？？？？？？？？？？？？？"
        ]
    },
    "20": {
        "author": "61897826",
        "time": "2023-03-07 13:55",
        "content": [
            "纯爱不等于舔狗 望周知，大可不必贴近。真正的纯爱早在说炮友关系而不是携手到最后的时候就已经果断放弃了，你这不叫纯爱，叫馋身子罢了，或者一门心思的舔。纯爱的纯是纯白无暇的纯 。[s:ac:偷笑][s:ac:偷笑]"
        ]
    },
    "21": {
        "author": "41513071",
        "time": "2023-03-07 13:56",
        "content": [
            "不是一个段位，楼主运气也不好，被当成备胎了。把生活重心放在自己身上吧，这种人不值得你花那么多精力"
        ]
    },
    "22": {
        "author": "63757021",
        "time": "2023-03-07 14:00",
        "content": [
            "把一点苟且之事写的太矫情了。"
        ]
    },
    "23": {
        "author": "5728687",
        "time": "2023-03-07 14:03",
        "content": [
            "[quote][pid=676995146,35589118,1]Reply[/pid] [b]Post by [uid=64933753]Nvergivmeup[/uid] (2023-03-07 13:48):[/b]",
            "",
            "",
            "行。就这样不欢而散。后来那一周，她倒是忽冷忽热，二月十四号她也收下了我送给她的礼物，周末还在玩。我周二实在受不了这种猜测，和她发了好多语音，说了那天的情况，为啥我不开心，整得她也不开心；说了我很重视这段关系，我想要修复它；她说她很自卑，我和她说了她在我心目中的闪光点；说了我也在学习，重视、管理自己的情绪；说了如果她暂时不想考虑这么多，那我会给她时间。",
            "",
            "",
            "结果她回复，咱俩以后还是别再联系了，如果做不到，建议我把它删了。我狠不下心啦，但我也一直在调整，寻求咨询师的帮助，也看了《Stutz的治愈之路》[/quote]",
            "",
            "",
            "我有过一段和你类似的经历。相信我，第一，你俩永远不可能有好结果。所以必须分，必须忍痛割爱，头也不回地离开，千万不要藕断丝连。你要知道这就是人性，你俩关系不对等，也不要觉得她会改变对你的看法，你在她心里永远是个备胎，永远放不正。她这种人都是极端自私，你也不要指望她会怎么改变。再甜言蜜语再温柔，她只是贪恋你的某部分价值，说不好听点就是利用加各取所需。她并不爱你。",
            "",
            "第二，结束这段关系你会非常难受，非常痛苦，这是必经之路，没有办法的。我们都是这么过来的。那种依恋也好，爱恋也好，一定要斩断，否则只会带来更大的痛苦。不过其实你自己不死心，也可以再去试试，等到撞到头破血流，你的心也累了，就会彻底放弃了。"
        ]
    },
    "24": {
        "author": "64933753",
        "time": "2023-03-07 14:06",
        "content": [
            "[b]Reply to [pid=676998078,35589118,2]Reply[/pid] Post by [uid=5728687]zsqbigbigboy[/uid] (2023-03-07 14:03)[/b]是的，已经互拉黑了。"
        ]
    },
    "25": {
        "author": "64933753",
        "time": "2023-03-07 14:08",
        "content": [
            "[b]Reply to [pid=676996419,35589118,2]Reply[/pid] Post by [uid=61897826]MrDeMarty[/uid] (2023-03-07 13:55)[/b]真情的拥抱对我来说比性关系更重要。而且没有亲密接触的柏拉图式爱情纯粹属于爱抽象的人。"
        ]
    }
}